#{icon(@tsx_bot.icon_payments)} *Как оплатить с помощью Easypay*

Пример кода `21:4699971`
Пример чека и как найти код пополнения /easypaysample

EasyPay платежи принимаются в автоматическом режиме. Без комиссий. Код пополнения - это время оплаты с Вашего чека *плюс 1 минута* и без пробела номер терминала. Таким образом, если на чеке время `21:05` и номер терминала `99999`, то код пополнения будет `21:0699999`.

Только платежи сделанные в терминале обрабатываются автоматически. Переводы с карты или с другого кошелька зачисляются на баланс по запросу в службу поддержки.

#{icon(@tsx_bot.icon_warning)} Мы не имеем отношения к обменным сервисам. Обращайтесь в их службу поддержки в случае проблемы.
#{icon(@tsx_bot.icon_warning)} Мы *не принимаем* Btcu.biz коды.

С уважением,
Администрация
#{icon(@tsx_bot.icon)} *#{@tsx_bot.title}*
****
help_buttons